
/* No comment provided by engineer. */
"Close" = "Schließen";

/* No comment provided by engineer. */
"Delete" = "Löschen";

/* Button in the Xtras Manager to go to adiumxtras.com to get more adiumxtras */
"Get More Xtras" = "Mehr Xtras laden";

/* Button title to open a message window the specific contact from the 'New Chat' window */
"Message" = "Message";

/* Button to return from away in the away status window */
"Return" = "Zurück";

/* No comment provided by engineer. */
"Send" = "Senden";
